{"id": 0, "text": "در پردازش 717 (تبادل مانده انتقالی کاربر) پیغام خطای \"\"کد ملی وارد شده مرتبط با این عملیات نمی باشد.\"\" دریافت می گردد. در تمامی فعالیتهایی که منجر به ایجاد مانده انتقالی می شوند، شناسه مشتری (کدملی/ شناسه ملی) در فرم پولشویی از اطلاعات قبلی بازیابی نشده و کاربر ملزم به درج شناسه مشتری (کدملی/ شناسه ملی) در فرم پولشویی برای فعالیت بعدی می باشد. پس از درج شناسه مشتری توسط کاربر، سامانه بانکداری متمرکز کنترل می نماید که شناسه مذکور با شناسه مانده انتقالی باز کاربر همخوانی داشته باشد. به عبارتی مانده انتقالی ایجاد شده صرفا برای یک شخص با یک شماره تبادل منحصر بفرد قابل پردازش می باشد."}
{"id": 1, "text": "جهت استعلام کدملی مربوط به مانده ایجادی می بایست از طریق سامانه بک آفیس» پشتیبانی فنی» بازیابی اطلاعات شناسه مشتری تسک انتقالی اقدام گردد."}
{"id": 2, "text": "در صورت عدم رفع مشکل مورد جهت بررسی به گروه فنی ارجاع گردد."}
{"id": 3, "text": "(اطلاعات مورد نیاز: کد کاربر - \"\"شماره درخواست\"\" که در پردازش 922 شعبه (صورت ریز عملیات تحویلداری) قابل مشاهده می باشد - مبلغ)\""}
{"id": 4, "text": "\"جهت پیگیری مسائل مربوط به امور بازنشستگان بانک ملت از چه طریق می بایست اقدام گردد؟ در صورتی که رمز ورود به سامانه فراموش شده است، وارد سامانه LOGIN.BM شده و کلید فراموشی رمز عبور انتخاب گردد سپس رمز جدید برای کاربر پیامک می گردد."}
{"id": 5, "text": "همچنین  مطابق اطلاعیه 12310 با شماره تماس های 66963475 - 66960394 -66961628 - 66962654 -66964839 تماس گرفت ."}
{"id": 6, "text": "در غیر این صورت، جهت پیگیری سایر مسائل با مرکز تماس سرمایه انسانی با شماره 43015 تماس حاصل نمایند.\""}
{"id": 7, "text": "\"بازخرید گواهی سپرده به صورت سیستمی انجام شده، اما مبلغ به حساب مشتری واریز نشده است. پردازش 911 (گزارش صورتحساب سی و پنج گردش آخر) بررسی گردد."}
{"id": 8, "text": "در صورت عدم واریز مبلغ گواهی سپرده به حساب در سررسید، مورد جهت بررسی به گروه فنی ارجاع گردد."}
{"id": 9, "text": "(اطلاعات مورد نیاز: شماره حساب- ردیف فروش - ردیف بازخرید- تاریخ فروش - تاریخ بازخرید)\""}
{"id": 10, "text": "جهت فعال سازی اکسس کارت مشتری حقوقی از چه طریق می بایست اقدام گردد؟ ابتدا در پردازش 685 (فعال سازی کارت های مشتری حقوقی) شماره مشتری حقوقی و شماره نماینده مشتری حقوقی را وارد نموده و سپس یکی از گزینه کارت صاحب حساب اصلی و یا کارت استفاده کننده را انتخاب نماید. پس از بازیابی اطلاعات مشتری حقوقی و نماینده کلیه کارتهای غیر فعال مشتری حقوقی با توجه به انتخاب کارت صاحب حساب اصلی و یا کارت استفاده کننده به کاربر نمایش داده می شود و کاربر می تواند با انتخاب یک یا چند کارت اقدام به ثبت درخواست فعالسازی کارت یا کارتهای مشتری حقوقی نماید لازم به ذکر است این درخواست ها می بایست در پردازش 682 (تایید / عدم تایید درخواست صدور کارت حقوقی) به تایید کاربر ارشد برسد در غیر این صورت عملیات فعالسازی برای هیچ یک از کارتها انجام نخواهد شد."}
{"id": 11, "text": "\"در پردازش 2937 (گزارش استعلام وضعیت درخواست دسته چک) پیغام خطای \"\"برای حساب شماره X دسته چک صادر شده ای وجود دارد که کمتر از 80 درصد مصرف شده است.\"\" دریافت می گردد. ابتدا در پردازش 2934 (گزارش درخواست/تحویل دسته چک در کلیه شعب) در فیلد \"\"علت وضعیت\"\"، شماره درخواست درگیر مشاهده شده، سپس وضعیت درخواست از طریق سامانه بک آفیس » سپرده » چک جاری » گزارش دسته چک با نام بررسی گردد."}
{"id": 12, "text": "- در صورتی که در وضعیت صدور و تحویل به مشتری می باشد، می بایست کلیه برگ چک ها در سامانه پیچک ثبت و تایید گردد."}
{"id": 13, "text": "(نکته: برای مشتری حقیقی چک ها در ایستگاه کاری سامانه صیاد می بایست ثبت و تایید شود، برای مشتری حقوقی می بایست چک ها فقط ثبت گردد، نیاز به تایید نمی باشد.)"}
{"id": 14, "text": "- در صورتی که دسته چک مربوطه در وضعیت ابطال می باشد;"}
{"id": 15, "text": "1- از طریق پردازش 146 (ابطال چک تخصیص یافته) در صورتی که در پردازش 1911 مرکز/19111 شعبه (گزارش استعلام چکهای تحویلی) حداقل 1 فقره چک ابطالی نمایش داده می شود."}
{"id": 16, "text": "2- از طریق پردازش 251 (بروزرسانی دسته چک خام) و یا از طریق سامانه وندیا در صورتی که در پردازش 2934 (گزارش درخواست/تحویل دسته چک در کلیه شعب)/ یادداشت سامانه وندیا نمایش داده می شود، مورد جهت بررسی به گروه فنی ارجاع گردد."}
{"id": 17, "text": "(اطلاعات مورد نیاز: شماره حساب - شماره درخواست - سری - سریال)"}
{"id": 18, "text": "* لازم به ذکر است چک هایی که با \"\"حکم قضایی\"\" مسدود شده اند جزء 80% برگ خام مصرف نشده لحاظ نمی شود. (تعیین تکلیف شده لحاظ می گردد.)\""}
{"id": 19, "text": "\"در پردازش 443 (اعطای تسهیلات/صدور ضمانتنامه) پیغام \"\"خطا در ثبت پرداخت درخواست، لطفا وضعیت درخواست در سامانه قرض الحسنه ازدواج/فرزندآوری بانک مرکزی بررسی و در صورت نیاز صرفا تمدید و پذیرش درخواست انجام گردد. خطای شماره 31848933\"\" دریافت می گردد. شرح پیام و کد پیگیری در پردازش 419127 (گزارش وب سرویس قرض الحسنه ازدواج) بررسی گردد."}
{"id": 20, "text": "1- در صورتی که مدت زمان آن منقضی شده و تنها یک درخواست در سامانه ثبت شده است، از طریق سامانه قرض الحسنه ازدواج بانک مرکزی اقدام به تمدید درخواست گردد."}
{"id": 21, "text": "2- در صورتی که در سامانه قرض الحسنه ازدواج بانک مرکزی درخواست های متعدد برای مشتری ثبت شده است، 2 راه وجود دارد:"}
{"id": 22, "text": "راه اول- می بایست درخواست های مشتری (بجز درخواست اول) ابطال و اولین درخواست مشتری در صورتی که منقضی شده است تمدید گردد. سپس در سامانه تسهیلات متمرکز اعطای قرارداد انجام پذیرد."}
{"id": 23, "text": "راه دوم- می بایست پیشنهاد در سامانه تسهیلات متمرکز ابطال و درخواست جدید در پردازش 411211 (درخواست) با شماره پیگیری آخر (منقضی نشده) در سامانه بانک مرکزی ثبت گردد."}
{"id": 24, "text": "3- در صورتی که ثبت و پرداخت در سامانه قرض الحسنه ازدواج بانک مرکزی انجام شده است. توسط مدیریت، عملیات پرداخت، برگشت داده شود."}
{"id": 25, "text": "4- ثبت پذیرش و پرداخت ازدواح/فرزندآوری ، همه روزه ساعت 2 بعد از ظهر و 6 صبح روز بعد ،بابت مواردی که در طول روز به دلیل خطای برقراری ارتباط انجام نگردیده است، مجددا اجرا می گردد."}
{"id": 26, "text": "لازم به ذکر است درخواست های ثبت شده برای مشتری در سامانه قرض الحسنه ازدواج بانک مرکزی از طریق منوی استعلام، با ورود کد ملی مشتری قابل مشاهده می باشد."}
{"id": 27, "text": "در صورت بررسی موارد فوق و عدم رفع مشکل، مورد جهت بررسی به گروه فنی ارجاع گردد."}
{"id": 28, "text": "(اطلاعات مورد نیاز: شماره قرارداد - شماره مشتری - شماره پیگیری (کد رهگیری بانک مرکزی))\""}
{"id": 29, "text": "\"جهت حذف درخواست اکسس کارت معمولی از چه طریق می بایست اقدام گردد؟ وضعیت درخواست کارت از طریق پردازش 682 مرکز/6931 شعبه (گزارش پیگیری درخواست کارت) بررسی گردد."}
{"id": 30, "text": "- در صورتیکه وضعیت درخواست \"\"ارسال موفق به سوئیچ\"\" و یا \"\"درخواست اولیه\"\" باشد، و هنوز فیزیک کارت به شعبه ارسال نشده باشد، چه شماره کارت در سیستم نمایش داده شود و چه شماره کارت نمایش داده نشود، جهت حذف درخواست نامه با تایید بازرسی به اداره کل زیر ساخت و نرم افزار ارسال گردد."}
{"id": 31, "text": "- در صورتیکه وضعیت درخواست \"\"تحویل به شعبه\"\" باشد امکان تحویل کارت به مشتری از طریق پردازش 6322 (تحویل کارت به مشتری) و سپس ابطال کارت از طریق پردازش 6331 (تغییر وضعیت کارت) فراهم می باشد."}
{"id": 32, "text": "- در صورتی که شعبه تحویل دهنده ادغام/تعطیل شده باشد، جهت حذف درخواست نامه با تایید بازرسی به اداره کل زیر ساخت و نرم افزار ارسال گردد.\""}
{"id": 33, "text": "\"در پردازش 5913 (گزارش سوابق استعلام چک برگشتی/تسهیلات و تعهدات مشتریان از بانک مرکزی) چکی که رفع سو اثر آن انجام شده است، به عنوان چک درگیر نمایش داده می شود. بابت مشتریانی که فاقد کد شهاب می باشند پیغام خطای فوق دریافت می گردد، لذا از طریق پردازش 5917 (گزارش وضعیت استعلام کد شهاب مشتریان از بانک مرکزی) وضعیت استعلام کد شهاب مشتری بررسی گردد، در صورتی که فاقد کد شهاب می باشد، از طریق پردازش 5222 (بروزرسانی استعلام بانک مرکزی/ثبت اسناد/پژواک/شهاب) نسبت به استعلام کد شهاب اقدام گردد. از طریق سامانه بک آفیس » سپرده » چک جاری » گزارش چک های برگشتی نیز بررسی شود چک مورد نظر رفع سو اثر شده باشد. لازم به ذکر است در صورتی که تاریخ رفع سو اثر چک برگشتی بعد از تاریخ 1400/02/15 می باشد پس از گذشت 48 ساعت از تاریخ رفع سو اثر، اطلاعات چک برگشتی از سوابق مشتریان حذف می گردد."}
{"id": 34, "text": "*** در صورت بررسی موارد فوق و عدم رفع سوءاثر چک، می بایست اطلاعات لازم (کدملی مشتری و شماره سریال چک درگیر) به صورت نامه، پس از تایید مدیریت شعب مناطق/ استان ها به اداره کل آمار و فراوری داده ارسال گردد. ***\""}
{"id": 35, "text": "\"در پردازش 1941 (صورت ریز مسدودی و رفع مسدودی) مسدودی حساب با علت \"\"دستور مستقیم بانک مرکزی\"\" و با شرح \"\"محچک - بابت چک برگشتی با شماره پیگیری X\"\" نمایش داده می شود. کلیه مراحل آزاد سازی و مسدود سازی حساب های دارا‏ی فاقد چک برگشتی در سامانه portal.pbn.net (سامانه صیاد) در اختیار بانک مرکزی ج.ا.ا بوده و می بایست شعبه مربوطه جهت رفع مشکل با شماره 29951 بانک مرکزی واحد پاسخگویی به چک های صیادی تماس حاصل نماید.\""}
{"id": 36, "text": "جهت پیگیری مشکلات مربوط به سامانه بانکداری اینترنتی از چه طریق می بایست اقدام گردد؟ پردازش 6911 (گزارش خدمات الکترونیک مشتریان) جهت بررسی وضعیت خدمات الکترونیک مشتری اخذ گردد. در صورت عدم رفع مشکل با مرکز ارتباط ملت به شماره 02182488 (شهرستان) و یا 1556 (تهران) تماس حاصل نمایند."}
{"id": 37, "text": "\"در پردازش 161 (بستن حساب جاری) پیغام خطای \"\"حساب درگیر تسهیلات است. خطای شماره 2087\"\" دریافت می گردد. حساب مورد نظر در پردازش 4320 (مشخصات مشتری/ضامن/ذینفع) به عنوان شماره حساب تسهیلات گیرنده و یا پردازش 4311 (معرفی وثایق/اموال) به عنوان وثیقه/حساب قرض الحسنه رهنی تعریف گردیده است. جهت رفع مشکل می بایست:"}
{"id": 38, "text": "1- جهت دریافت شماره انتظامی، از طریق پردازش 4913 (گزارش وثایق مشتریان) با ورود شماره مشتری و تاریخ اقدام گردد."}
{"id": 39, "text": "2- جهت دریافت شماره قرارداد درگیر از گزارش بک آفیس مرکز » سپرده » انسداد/رفع انسداد » صورت ریز مسدودی » تیک درگیری تسهیلات و یا از طریق پردازش 41921 (گزارش وضعیت پیشنهاد/تسهیلات مشتری) و پردازش 41922 (گزارش پیشنهادات یک مشتری بر اساس نوع تسهیلات) قابل استخراج می باشد."}
{"id": 40, "text": "لازم به ذکر است، جهت مشاهده حساب متصل به قرارداد نیز می توان از طریق پردازش 43951 (گزارش مشخصات نقش های قرارداد) اقدام گردد."}
{"id": 41, "text": "* در صورتی که تسهیلاتی که حساب درگیر آن است یافت نگردید و یا شماره قرارداد مورد نظر در گزارش بک آفیس نامفهوم می باشد و درگیر شماره انتظامی نمی باشد، مورد جهت بررسی به گروه فنی ارجاع گردد."}
{"id": 42, "text": "(اطلاعات مورد نیاز: شماره حساب - شماره مشتری - شماره قرارداد ثبت شده در سامانه بک آفیس - خطای دریافتی در پردازش 4320)\""}
{"id": 43, "text": "\"در پردازش 1941 (صورت ریز مسدودی و رفع مسدودی) مسدودی با شرح \"\"عدم تعیین تکلیف حساب مازاد توسط مشتری\"\" نمایش داده می شود. در صورتی که مشتری فاقد حساب مازاد می باشد (حساب های مازاد تعیین تکلیف گردیده است)، جهت رفع انسداد و تداوم فعالیت حساب مازاد مسدود شده، می بایست مطابق با اطلاعیه 2/11922 درخواست از طریق سامانه وندیا (itsm.bm) ارسال گردد."}
{"id": 44, "text": "لازم به ذکر است:"}
{"id": 45, "text": "* * * در صورتی که مشتری به جای حساب مازاد(مسدود) نسبت به بستن حساب اصلی (غیر مسدود) خود در پردازش های بستن حساب در سامانه بانکداری متمرکز (جام) اقدام نماید، حساب مازاد باقی مانده به شرط تک حسابی بودن به صورت خودکار رفع انسداد می گردد."}
{"id": 47, "text": "مطابق با اطلاعیه 2/11022 و 2/11035 تمامی حسابهای مازاد فعال (دارای تراکنش) شامل حسابهای قرض الحسنه پس انداز، جاری بدون دسته چک، جاری با دسته چک و فاقد برگ چک نزد مشتری و همچنین حسابهای کوتاه مدت، تعیین تکلیف گردید و مانده قابل برداشت حساب مازاد مشتری به حساب دیگر از همان نوع واریز گردیده است. سپس حساب مازاد مشتریان، با علت \"\"عدم تعیین تکلیف حساب مازاد\"\" مسدود شده است. براین اساس تنها راه رفع انسداد حساب های مذکور، بستن حساب می باشد."}
{"id": 48, "text": "تعیین تکلیف حساب های مسدود با علت \"\"عدم تعیین تکلیف حساب مازاد\"\" از طریق محیط بانکداری اینترنتی و سامانه بانکداری متمرکز جام (پردازشهای بستن حساب) امکان پذیر می باشد."}
{"id": 49, "text": "((نکات))"}
{"id": 50, "text": "* شماره حساب ارائه شده توسط مشتری به مراجع برون سازمانی اعم از سازمان هدفمندی یارانه ها/ سهام عدالت ، توسط بانک قابل شناسایی نمی باشند. لذا در صورت انسداد حسابهای مزبور مشتریان می بایست با مراجعه به دفاتر یا سایت اینترنتی سازمان مربوطه نسبت به تغییر شماره حساب و سپس تعیین تکلیف حساب مازاد خود اقدام نمایند."}
{"id": 51, "text": "* مشتریان دارای پایانه های فروش ( POS/VPOS ) متصل به حساب مازاد، بایستی به قید فوریت نسبت به تغییر شماره حساب متصل به این پایانه ها اقدام نمایند."}
{"id": 52, "text": "* حساب های درگیر خدمت شامل حسابهای سپرده کوتاه مدت حج عمره فعال، درگیر تسهیلات، وثیقه تسهیلات، اقساط مکانیزه/منظم تسهیلات، بورس اوراق بهادار/کالا، تا زمان پایان خدمت یا انفصال حساب از خدمت، به عنوان حساب مازاد شناسایی نشده و مسدود نمی گردند. لازم به ذکر است حساب های مربوط به بورس حسابی درگیر تلقی می شود و مسدود نمی شود که در پردازش 184 (معرفی حساب مشتری کارگزاری) تعریف شده باشد."}
{"id": 53, "text": "* بابت حسابهای جاری که چند حساب دارای دسته چک دارند و همه ی آنها چک در راه دارند حسابی که آخرین بار برای آن درخواست دسته چک انجام شده است، حساب اصلی تلقی می گردد و سایر حسابهایی که چک در راه دارند مسدود نمی شوند و صرفا خدمات همراه بانک و حواله و .. آنها غیر فعال می گردد.\""}
{"id": 54, "text": "\"در پردازش 443 (اعطای تسهیلات/صدور ضمانتنامه) پیغام خطای \"\"پاسخ استعلام جهت اخذ کد پیگیری از بانک مرکزی هنوز دریافت نشده است. خطای شماره 319179\"\" دریافت می گردد. نکته: در صورتی که در پردازش 44957 (گزارش کد پیگیری سمات قرارداد) در ستون وضعیت \"\"ارسال نشده است\"\" مشاهده گردید، مورد جهت بررسی به گروه فنی ارجاع گردد."}
{"id": 55, "text": "(اطلاعات مورد نیاز: شماره قرارداد - وضعیت پردازش 44957)"}
{"id": 57, "text": "با عنایت به راه اندازی سامانه صدور کد پیگیری، بعد ثبت قرارداد در پردازش 4411 (ثبت قرارداد) اطلاعات مشتری برای بانک مرکزی ارسال می گردد و چنانچه به هر دلیل در مرحله اعطای تسهیلات در پردازش 443 (اعطای تسهیلات/صدور ضمانتنامه) خطایی مبنی بر داشتن بدهی غیر جاری، چک برگشتی و بدهی مالیاتی در کلیه بانک ها دریافت گردد، سامانه قادر به دریافت کد پیگیری نخواهد بود. لذا پس از رفع مشکل مذکور جهت بروزرسانی اطلاعات مشتری در سامانه های بانک مرکزی می بایست مجدد پس از 24 تا 48 ساعت نسبت به اخد مجدد کد پیگیری در پردازش 443 اقدام گردد. لازم بذکر است در صورت عدم وجود مشکل، دریافت خطای مذکور احتمالا بدلیل وجود صف در دریافت کد پیگیری از بانک مرکزی می باشد که می تواند 30 دقیقه الی 1 ساعت بعد مجدد اقدام به اخذ کد پیگیری نمایند. در خصوص ضمانتنامه های ریالی و اعتبارات اسنادی داخلی اخذ کد سپام نیز منوط به نداشتن بدهی غیر جاری ، چک برگشتی و ضمانتنامه بلاتکلیف (صرفا ضمانتنامه) نزد سپام می باشد.\""}
{"id": 58, "text": "\"در پردازش 1941 (صورت ریز مسدودی و رفع مسدودی) مبلغ مسدودی وجود ندارد اما در پردازش 911 (گزارش صورتحساب سی و پنج گردش آخر) مبلغ مسدودی نمایش داده می شود. از طریق سامانه بک آفیس» سپرده» انسداد/رفع انسداد گروهی» صورت ریز مسدودی و رفع مسدودی ها بررسی گردد."}
{"id": 59, "text": "در پردازش 1941 (صورت ریز مسدودی و رفع مسدودی) موارد ذیل نمایش داده نمی شود:"}
{"id": 60, "text": "1-مسدودی بابت حج"}
{"id": 61, "text": "2-مسدودی بابت شارژ"}
{"id": 62, "text": "3-مسدودی بابت خدمات بورس"}
{"id": 63, "text": "4- مسدودی بابت یارانه تکمیلی"}
{"id": 64, "text": "5- تامین موجودی چک برگشتی که در پردازش 1945 (گزارش انسداد/رفع انسداد مبلغ بابت تامین موجودی چک برگشتی) قابل مشاهده می باشد."}
{"id": 65, "text": "6- درصورتی که حساب تعداد مسدودی زیادی دارد به دلیل محدودیت نمایش (100 ردیف)،  تاریخ آخرین ردیف مسدودی نمایش داده شده در گزارش 1941 را در فیلد \"\"از تاریخ\"\" وارد کرده و تعداد مسدودی های بعدی را نمایش می دهد."}
{"id": 66, "text": "در صورت بررسی و عدم رفع مشکل، مورد جهت بررسی به گروه فنی ارجاع گردد."}
{"id": 67, "text": "(اطلاعات مورد نیاز: شماره حساب - مبلغ مسدودی)\""}
